const list = [
    {
        "id": 1,
        "title": "Самоучитель",
        "description": "В этом модуле вы сделаете первые шаги в изучении английского языка "
    },
    {
        "id": 2,
        "title": "Грамматика",
        "description": "В этом модуле представлены все необходимые правила и разделы английской грамматики"
    },
    {
        "id": 3,
        "title": "Тексты",
        "description": "Выбири подходящие тексты под свой уровень знания английского языка "
    },
    {
        "id": 4,
        "title": "Слова",
        "description": "В этом модуле собраны английские слова с транскрипцией и переводом "
    },
    {
        "id": 5,
        "title": "Разговорник. основные фразы",
        "description": "В этом модуле собраны самые популярные выражения и фразы, которые пригодятся в различных ситуациях"
    },
    {
        "id": 6,
        "title": "Тесты/Упражнения",
        "description": "Быстрые онлайн-тесты и упражнения, которые помогут закрепить знание грамматики английского"
    }
]
export { list };