import img1 from './img/1.svg';
import img2 from './img/2.svg';
import img3 from './img/3.svg';
import img4 from './img/4.svg';
import img5 from './img/5.svg';
import img6 from './img/6.svg';


const list = [
    {
        "id": 1,
        "title": "Самоучитель",
        "description": "В этом модуле вы сделаете первые шаги в изучении английского языка ",
        "img": img1
    },
    {
        "id": 2,
        "title": "Грамматика",
        "description": "В этом модуле представлены все необходимые правила и разделы английской грамматики",
        "img": img2
    },
    {
        "id": 3,
        "title": "Тексты",
        "description": "Выбири подходящие тексты под свой уровень знания английского языка ",
        "img": img3
    },
    {
        "id": 4,
        "title": "Слова",
        "description": "В этом модуле собраны английские слова с транскрипцией и переводом ",
        "img": img4
    },
    {
        "id": 5,
        "title": "Разговорник. основные фразы",
        "description": "В этом модуле собраны самые популярные выражения и фразы, которые пригодятся в различных ситуациях",
        "img": img5
    },
    {
        "id": 6,
        "title": "Тесты/Упражнения",
        "description": "Быстрые онлайн-тесты и упражнения, которые помогут закрепить знание грамматики английского",
        "img": img6
    }
]
export { list };